{"eventpn": [903, 903], "eventspan": [880, 901], "allspan": [[880, 901], [888, 901], [889, 901]], "id": "1361.txt", "doc": "喜 看 火 箭 排 云 上 — — 访 长 三 甲 、 长 三 乙 运 载 火 箭 总 设 计 师 龙 乐 豪\n本 报 记 者 贾 西 平\n细 心 的 读 者 会 发 现 ， 这 一 两 年 ， 我 国 为 外 国 发 射 的 卫 星 不 仅 渐 渐 多 了 起 来 ， 而 且 成 功 率 很 高 。\n读 者 也 许 不 解 ： 为 什 么 短 短 时 间 内 会 有 这 般 奇 迹 出 现 ？\n让 我 们 去 问 问 龙 乐 豪 吧 ， 他 是 中 国 最 新 运 载 火 箭 长 三 甲 和 长 三 乙 的 总 设 计 师 。\n“ 要 干 ， 就 跨 一 大 步 ”\n今 年 ５ ８ 岁 的 龙 乐 豪 ， 一 头 银 发 ， １ ９ ６ ３ 年 从 上 海 交 通 大 学 毕 业 ， 分 配 到 国 防 部 第 五 研 究 院 火 箭 总 体 设 计 部 ， 迄 今 ， 已 为 中 国 的 航 天 事 业 拼 搏 了 整 整 ３ ４ 个 春 秋 。\n１ ９ ８ ６ 年 ， 龙 乐 豪 参 与 设 计 的 我 国 首 枚 高 轨 道 火 箭 长 征 三 号 发 射 成 功 之 后 ， 国 家 主 管 部 门 鉴 于 这 种 火 箭 只 能 发 射 １ 吨 多 重 的 同 步 卫 星 ， 为 了 使 我 国 运 载 火 箭 迅 速 赶 上 世 界 先 进 水 平 ， 决 定 研 制 高 轨 道 大 运 载 能 力 火 箭 ， 并 将 这 个 新 火 箭 命 名 为 长 征 三 号 甲 。\n长 三 甲 的 研 制 是 在 长 三 的 基 础 上 修 修 改 改 ， 还 是 在 技 术 上 跨 一 大 步 ？\n龙 乐 豪 的 目 光 投 向 了 远 方 。\n美 国 的 大 力 神 、 前 苏 联 的 质 子 号 、 欧 洲 的 阿 里 安 … …\n世 界 航 天 界 强 手 如 林 。\n各 国 都 争 先 把 最 尖 端 的 科 技 应 用 于 自 己 的 航 天 计 划 ， 来 创 造 新 的 优 势 。\n作 为 中 国 的 航 天 专 家 ， 要 在 世 界 航 天 领 域 为 国 争 得 一 席 之 地 ， 就 必 须 锐 意 求 新 。\n在 龙 乐 豪 的 设 计 方 案 里 ， 长 三 甲 除 了 包 括 我 国 运 载 火 箭 研 究 的 全 部 成 果 外 ， 还 应 该 有 一 些 顶 尖 的 新 技 术 ：\n— — — 四 轴 挠 性 平 台 ， 世 界 上 只 有 美 国 在 使 用 。\n这 种 平 台 ， 体 积 小 ， 可 靠 性 很 高 ， 可 使 火 箭 在 天 上 任 意 运 动 ， 又 能 提 高 火 箭 的 运 载 能 力 。\n— — — 火 箭 三 级 液 氧 箱 采 用 冷 氦 增 压 技 术 ， 全 世 界 真 正 靠 自 己 力 量 研 制 的 只 有 美 国 一 家 ， 其 中 一 项 试 验 的 危 险 性 无 异 于 把 一 颗 定 时 炸 弹 放 进 火 药 库 。\n— — — 双 向 摇 摆 伺 服 机 构 上 有 一 项 用 低 温 氢 气 做 能 源 的 关 键 技 术 ， 全 世 界 尚 无 人 攻 克 … …\n大 大 小 小 的 新 技 术 算 起 来 达 １ ０ ０ 多 项 ， 敢 不 敢 上 ？\n作 为 总 设 计 师 ， 龙 乐 豪 的 自 信 与 果 敢 再 一 次 表 现 出 来 ： “ 要 干 ， 就 跨 一 大 步 ； 再 难 ， 我 们 也 要 上 ！ ”\n“ 国 际 一 流 ” 与 “ 几 十 分 之 一 ”\n１ ９ ９ ４ 年 ２ 月 ８ 日 晚 ， 长 三 甲 首 飞 圆 满 成 功 的 庆 祝 会 在 西 昌 市 腾 云 楼 宾 馆 举 行 。\n长 三 甲 的 研 制 成 功 ， 把 我 国 运 载 火 箭 的 地 球 同 步 轨 道 运 载 能 力 从 １ ． ４ 吨 提 高 到 ２ ． ５ 吨 ， 各 项 技 术 指 标 跃 居 国 际 一 流 水 平 ， 是 我 国 航 天 科 技 的 一 次 重 大 突 破 。\n国 防 科 工 委 负 责 同 志 举 起 酒 杯 说 ， 我 们 长 三 甲 的 投 资 只 是 国 外 同 类 火 箭 的 几 十 分 之 一 ， 这 充 分 说 明 了 我 们 大 力 协 同 的 优 势 ， 今 天 我 要 “ 端 杯 美 酒 敬 亲 人 ” 。\n掌 声 一 阵 又 一 阵 ， 这 时 坐 在 墙 角 一 个 餐 桌 上 的 龙 乐 豪 ， 静 静 地 听 着 大 家 的 赞 誉 ， 眼 前 浮 现 出 铸 箭 ８ 年 的 组 组 镜 头 — — —\n", "flag": [1, 1, 1]}
