{"eventpn": [837, 837], "eventspan": null, "allspan": [[794, 836], [795, 835], [796, 835], [796, 816], [802, 816], [803, 811], [818, 821], [823, 835], [832, 835]], "id": "1779.txt", "doc": "全 国 宣 传 部 长 会 议 在 京 举 行\n丁 关 根 强 调 要 高 举 旗 帜 ， 保 持 一 致 ， 围 绕 中 心 ， 服 务 大 局 ， 奋 发 向 上 ， 开 拓 进 取 ， 淡 泊 名 利 ， 甘 于 奉 献\n本 报 北 京 １ 月 １ ５ 日 讯 〓 中 央 人 民 广 播 电 台 记 者 魏 赤 娅 、 新 华 社 记 者 朱 幼 棣 、 本 报 记 者 吴 恒 权 报 道 ： 全 国 宣 传 部 长 会 议 １ 月 １ ２ 日 至 １ ５ 日 在 北 京 举 行 。\n会 议 强 调 ， 新 的 一 年 ， 宣 传 思 想 工 作 总 的 要 求 和 工 作 目 标 是 ， 在 以 江 泽 民 同 志 为 核 心 的 党 中 央 领 导 下 ， 高 举 邓 小 平 理 论 伟 大 旗 帜 ， 积 极 、 全 面 、 准 确 、 深 入 地 学 习 、 宣 传 、 贯 彻 党 的 十 五 大 精 神 ， 以 科 学 的 理 论 武 装 人 ， 以 正 确 的 舆 论 引 导 人 ， 以 高 尚 的 精 神 塑 造 人 ， 以 优 秀 的 作 品 鼓 舞 人 ， 把 全 党 思 想 统 一 到 十 五 大 精 神 上 来 ， 把 全 国 各 族 人 民 的 力 量 凝 聚 到 实 现 十 五 大 确 定 的 各 项 任 务 上 来 。\n理 论 武 装 工 作 要 兴 起 新 高 潮 ， 新 闻 舆 论 工 作 要 上 新 水 平 ， 精 神 文 明 建 设 要 有 新 面 貌 ， 多 出 优 秀 作 品 工 作 要 有 新 起 色 ， 宣 传 文 化 事 业 的 改 革 开 放 要 有 新 举 措 ， 队 伍 建 设 和 法 规 制 度 建 设 要 有 新 进 展 。\n会 议 期 间 ， 江 泽 民 、 李 鹏 、 朱 镕 基 、 胡 锦 涛 、 尉 健 行 等 中 央 领 导 同 志 会 见 了 全 体 代 表 。\n江 泽 民 总 书 记 发 表 了 重 要 讲 话 ， 充 分 肯 定 了 宣 传 思 想 工 作 取 得 的 成 绩 ， 提 出 了 新 的 要 求 和 希 望 。\n中 共 中 央 政 治 局 委 员 、 书 记 处 书 记 、 中 央 宣 传 部 部 长 丁 关 根 主 持 会 议 并 讲 话 。\n会 议 总 结 了 党 的 十 四 大 以 来 宣 传 思 想 战 线 的 工 作 ， 认 为 宣 传 思 想 战 线 形 势 是 好 的 ， 保 持 了 积 极 、 健 康 、 向 上 的 态 势 ， 形 成 了 四 项 主 要 任 务 整 体 推 进 的 良 好 局 面 。\n十 四 大 以 来 ， 在 以 江 泽 民 同 志 为 核 心 的 党 中 央 领 导 下 ， 宣 传 思 想 战 线 高 举 旗 帜 ， 保 持 一 致 ， 围 绕 中 心 ， 服 务 大 局 ， 重 在 建 设 ， 团 结 鼓 劲 ， 把 握 导 向 ， 弘 扬 正 气 ， 掌 握 政 策 ， 加 强 管 理 ， 培 训 队 伍 ， 形 成 合 力 ， 务 求 实 效 ， 守 土 有 责 ， 时 时 刻 刻 把 党 的 事 业 和 人 民 的 利 益 放 在 第 一 位 。\n经 过 五 年 努 力 ， 宣 传 思 想 工 作 取 得 明 显 成 效 。\n一 是 宣 传 思 想 工 作 为 改 革 、 发 展 和 稳 定 提 供 了 良 好 的 舆 论 环 境 和 有 力 的 思 想 保 证 。\n二 是 宣 传 思 想 战 线 的 管 理 加 强 ， 又 呈 现 出 团 结 活 跃 的 良 好 氛 围 ； 保 证 了 宣 传 思 想 工 作 的 正 确 方 向 ， 又 发 挥 了 各 方 面 的 积 极 性 。\n三 是 宣 传 文 化 事 业 在 深 化 改 革 和 结 构 调 整 中 迅 速 发 展 ， 实 力 增 强 ， 人 民 群 众 的 文 化 生 活 丰 富 多 彩 。\n这 是 以 江 泽 民 同 志 为 核 心 的 党 中 央 有 力 领 导 的 结 果 ， 是 各 地 各 部 门 关 心 重 视 的 结 果 ， 是 社 会 方 面 积 极 支 持 的 结 果 ， 是 宣 传 思 想 战 线 全 体 同 志 在 过 去 工 作 基 础 上 团 结 奋 斗 、 共 同 努 力 的 结 果 。\n在 肯 定 工 作 成 绩 的 同 时 ， 还 必 须 清 醒 地 看 到 ， 宣 传 思 想 工 作 有 许 多 地 方 需 要 改 进 ， 有 些 问 题 亟 待 解 决 。\n做 了 大 量 工 作 ， 还 有 大 量 工 作 要 做 。\n会 议 指 出 ， 认 真 做 好 今 年 的 宣 传 思 想 工 作 ， 关 系 到 十 五 大 确 定 的 各 项 任 务 和 中 央 今 年 工 作 部 署 的 贯 彻 落 实 ， 关 系 到 建 设 有 中 国 特 色 社 会 主 义 事 业 的 全 局 。\n现 在 ， 改 革 进 入 攻 坚 阶 段 ， 发 展 处 于 关 键 时 期 ， 需 要 我 们 积 极 、 全 面 、 准 确 、 深 入 地 宣 传 十 五 大 精 神 ， 宣 传 中 央 的 重 大 决 策 和 工 作 部 署 ， 更 好 地 统 一 广 大 干 部 群 众 的 思 想 ； 需 要 牢 牢 把 握 正 确 舆 论 导 向 ， 正 确 处 理 改 革 、 发 展 、 稳 定 的 关 系 ， 更 好 地 发 挥 团 结 鼓 劲 、 凝 聚 力 量 的 作 用 ； 需 要 多 做 艰 苦 细 致 的 思 想 工 作 ， 解 疑 释 惑 ， 理 顺 情 绪 ， 更 好 地 帮 助 人 们 坚 定 实 现 跨 世 纪 奋 斗 目 标 的 信 心 。\n", "flag": [1, 1, 1, 1, 1, 1, 1, 1, 1]}
